/* Application name (as appears on the menu bar) */
"CFBundleName" = "PListeur";

/* Get Info string */
"CFBundleGetInfoString" = "PListeur 1.0, un exemple d'appli pour le cadre d'applications B.";

/* human-readable copyright string */
"NSHumanReadableCopyright" = "© 2003-2005 Paul Lalonde enrg.";

/* Help menu item text */
"CFBundleHelpBookName" = "Aide PListeur";

/* Localizations for the type names */
PropertyListFile = "Liste de propriétés PListeur";
XMLFile = "Liste de propriétés XML";

/* Description text for the About Box */
"B::AboutBoxDescription" = "PListeur est un petit appli sympa qui permet d'éditer les listes de propriétés, est scriptable, et supporte le drag & drop et autres technologies cools.";
